adobe-source-code-pro-fonts
bash
bluez
bluez-utils
cava 
cantarell-fonts 
dmenu
elementary-icon-theme 
firefox 
i3-gaps
i3blocks
i3lock
i3status
kdenlive
lolcat
mpv
neofetch 
neovim 
nvidia
picom 
python 
rofi
thunar 
thunderbird 
vlc
xorg-server
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
zsh
